/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"Are you sure you want to delete this project? You will also delete all its items." = "Are you sure you want to delete this project? You will also delete all its items.";

/* No comment provided by engineer. */
"Awards" = "Awards";

/* No comment provided by engineer. */
"Basic Settings" = "Basic Settings";

/* No comment provided by engineer. */
"Basic settings" = "Basic settings";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Closing a project moves it from Open to Closed; deleting it removes the project entirely" = "Closing a project moves it from Open to Closed; deleting it removes the project entirely";

/* No comment provided by engineer. */
"Creation Date" = "Creation Date";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Project?" = "Delete Project?";

/* No comment provided by engineer. */
"Description of this project" = "Description of this project";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Item Description" = "Item Description";

/* No comment provided by engineer. */
"Item Title" = "Item Title";

/* No comment provided by engineer. */
"Locked  " = "Locked  ";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Ok!" = "Ok!";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Optimized" = "Optimized";

/* No comment provided by engineer. */
"Please select something from the menu to begin" = "Please select something from the menu to begin";

/* No comment provided by engineer. */
"Priority" = "Priority";

/* No comment provided by engineer. */
"Project Color" = "Project Color";

/* No comment provided by engineer. */
"Project Description" = "Project Description";

/* No comment provided by engineer. */
"Project Name" = "Project Name";

/* No comment provided by engineer. */
"Project name" = "Project name";

/* No comment provided by engineer. */
"Sort" = "Sort";

/* No comment provided by engineer. */
"Sort items" = "Sort items";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Unlocked: %@" = "Unlocked: %@";

"Open Projects" = "Open Projects";
"Closed PRojects" = "Closed Projects";
"Add Project" = "Add Project";
"Sort" = "Sort";
"Add New Item" = "Add New Item";
"Edit Item" = "Edit Item";
"Mark Completed" = "Mark Completed";
"Edit Project" = "Edit Project";
"Delete this Project" = "Delete this Project";
"Reopen this project" = "Reopen this project";
"Close this project" = "Close this project";
"Description of this project" = "Description of this project";
"Project name" = "Project name";
"Up next" = "Up next";
"More to explore" = "More to explore";
